[
  {
    "titulo": "Pesca Ilegal",
    "explicacao": "Imagine um futuro onde os peixes frescos e saborosos que adoramos se tornam cada vez mais raros e caros. Essa é a triste realidade que pode se concretizar caso a pesca ilegal, não declarada e não regulamentada (INN) cresça exponencialmente. Essa prática terrível, que se esconde por trás de muitos dos pratos de peixe que são consumidos ao redor do mundo, representa uma grave ameaça à saúde dos oceanos, à segurança alimentar  e à economia das comunidades costeiras e ao futuro da pesca como um todo. A pesca INN opera como um banquete para a destruição dos oceanos. Navios fantasmas, sem qualquer registro ou autorização, cruzam os mares capturando peixes de forma desenfreada, sem levar em conta os limites de pesca ou a saúde dos ecossistemas marinhos, tal como a destruição de recifes de corais, fontes importantíssimas para manutenção da vida marinha. Redes ilegais e métodos destrutivos dizimam populações inteiras de peixes, enquanto espécies ameaçadas são dizimadas sem piedade. Além da  pesca em áreas protegidas e a falsificação de dados sobre as capturas.",
    "imagens": [
      "/pesca.jpeg",
      "/pesca1.jpeg",
      "/pesca2.jpeg"
    ]
  },
  {
    "titulo": "Poluição Marinha",
    "explicacao": "Os oceanos, que deveriam ser um santuário para a vida marinha, estão sendo transformados em campos de batalha devido à poluição. Toneladas de plástico e resíduos tóxicos são despejados anualmente, afetando animais como tartarugas, que confundem sacos plásticos com alimentos. Microplásticos invadem a cadeia alimentar, prejudicando desde plânctons até humanos. A poluição também ameaça economias costeiras dependentes do turismo e da pesca, com praias cobertas de detritos e peixes diminuindo devido a habitats destruídos. A saúde humana está em risco por consumir frutos do mar contaminados. Além disso, a mudança climática, exacerbada pela poluição, aumenta a temperatura e acidifica os oceanos, matando corais e desestabilizando ecossistemas.",
    "imagens": [
      "/poluicao.jpg",
      "/poluicao1.jpeg",
      "/poluicao2.jpeg"
    ]
  }
]